<!DOCTYPE html>
<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ include file="/common/taglibs.jsp"%>
<html>
<head>
<title></title>
<meta name="viewport"
  content="initial-scale=1.0,maximum-scale=1.0,minimum-scale=1.0,user-scalable=0,width=device-width,maximum-scale=1, user-scalable=no">
<meta charset="utf-8">
<link href="${resmod}/mobile/css/mobile.css" rel="stylesheet" type="text/css">
</head>
<body>
  <div class="provision_container">
    <div class="provision_container-content">
      <div class="provision_container-content_h2">
        在“科研之友”暨“科研之友机构版”网站(www.scholarmate.com)(以下称“科研之友暨科研之友机构版”)，清楚您的隐私权非常重要。因此，我们特制定本网站隐私政策。当您使用本网站时，您的隐私权将得到保护。</div>
      <div class="provision_container-content_h3">本隐私政策适用于“爱瑞思软件（深圳）有限公司”及其子公司或附属公司(以下称“我们)
        提供的与“科研之友”暨“科研之友机构版”相关的所有产品、服务及网站，统称为“科研之友暨科研之友机构版服务”。也将公布单独的隐私权政策来解释我们特定的服务是如何处理个人信息的一些做法。如果您对该隐私权政策有任何疑虑，请通过电话、传真或电子邮件直接与我们联系。
        这里有三个关于“科研之友”暨“科研之友机构版”服务信息的主要类型：</div>
      <div class="provision_container-content_h3">
        1）关于您自己的共享信息。您的联络人(如朋友、所属小组)，其他人士和单位可以看到您的共享信息。这包括但不限于您的个人资料和照片、论文纲目、参考文献、连接上载文档、对“科研之友”暨“科研之友机构版”组功能的讨论，问题解答，以及任何共享及使用”科研之友暨“科研之友机构版”服务时所需信息。您可以通过“设置公开信息”
        和“隐私设置” 页面将您个人的意愿展示给其联络人。</div>
      <div class="provision_container-content_h3">2）通讯。我们帮助您和其他科研工作者沟通与连接。通讯信息包括朋友对朋友之间的共享信息、在小组共享的文档，于公开论坛发表的文章等等。
        您可决定您想传达给个人或单位的信息范围。</div>
      <div class="provision_container-content_h3">3）私人活动。我们还提供很多社交工具，您可以使用“科研之友”暨“科研之友机构版”服务（例如，搜索，或添加评论到您的连接的信息。）传递这些行动和信息。我们不会共享或分配这些私人行动和信息给其他网站。
      </div>
      <div class="provision_container-content_h3">当然，我们最关心的是您对我们的信任，所以我们坚持以下原则来保护您的隐私：</div>
      <div class="provision_container-content_h3">1、我们不会出租，出售，或以其他方式提供用于市场营销目的的个人识别资讯给第三方。</div>
      <div class="provision_container-content_h3">2、如您没有选择公开您的个人资料，除非因当地的法律要求，或在必要时强制执行用户协议以保障我们、其他用户或公众的权利，财产或人身安全外，我们不会将其资料分享给其他人或其他单位。</div>
      <div class="provision_container-content_h3">3、您提供的所有信息将得到互联网及社交网站行业标准协议 (其定义会不定期更新)
        的保护。我们保留权利随时修改本隐私政策，请频繁评阅。
        如果我们在这个政策作出重大变动，我们会在这连接、或通过电子邮件、或更新我们的主页上的信息通知您。当更改本隐私政策的通知已发送给您后，或者当更改已在“科研之友”网站上公布，如您仍然继续使用“科研之友”暨“科研之友机构版”服务，代表您同意这些变动。</div>
      <div class="provision_container-content_h3">我们收集哪些信息以及如何利用这些信息：</div>
      <div class="provision_container-content_h3">
        <span>1 您所提供的信息</span>
        <div class="provision_container-content_h3">
          我们提供许多增值服务供您使用，比如在“科研之友”暨“科研之友机构版”的注册与订购时，会要求您注册一个帐号并提供一些您的个人信息给我们。因而，我们可能会收集以下信息：</div>
      </div>
      <div class="provision_container-content_h3">
        <span>1.1) 个人信息</span>
        <div>当您同意申请“科研之友”暨“科研之友机构版”服务帐号并成为会员、或使用要求注册及订购的其他服务或促销时，我们会要求您提供有关个人信息，比如您的姓名、电子邮箱和帐号密码，以便您能够使用“科研之友”暨“科研之友机构版”服务。对于有些服务，比如，服务订购或广告发布，我们也要求填写信用卡、借记卡等其他支付帐号信息，我们将以加密形式将这些重要信息保存到我们的安全服务器中。我们也许会将您注册帐号中提交的信息与使用“科研之友”暨“科研之友机构版”服务或第三方服务时提供的信息组合起来，以便更好地满足您的需求并提高我们的服务质量。对于有些服务，我们会让您选择是否组合这些信息。
        </div>
      </div>
      <div class="provision_container-content_h3">
        <span>1.2) 登录信息</span>
        <div>当您使用“科研之友暨科研之友机构版服务”时，无论何时您访问一个网站，我们的服务将自动记录您的浏览器发送的信息。我们的服务器将对这些信息记录日志，比如您的网站请求、IP地址、浏览器类型、浏览器语言、您请求的日期和时间，以及可以唯一标识您的浏览器的一个或多个cookie。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>1.3) “科研之友”暨“科研之友机构版”网站的cookie</span>
        <div>当您访问“科研之友”暨“科研之友机构版”时，我们会发送一个或几个cookie（一个包含字符串的小文件）到您的计算机，用于唯一标识您的浏览器。我们使用cookie保存用户的喜好并记录用户的倾向，比如，用户是如何搜索他们自己的或其他人的科研成果，用以改善对客户的服务质量。大多数浏览器初始都设置为可以接受cookie，但您可以设置您的浏览器拒绝所有cookie或对发送的cookie作出提示。不过，如果您不能使用cookie的话，某些“科研之友”特性及服务也许不能正常使用。
        </div>
      </div>
      <div class="provision_container-content_h3">
        <span>1.4) 联系信息</span>
        <div>为了在“科研之友暨科研之友机构版服务”与他人联系，您可以向他们发出邀请，如果他们不是“科研之友暨科研之友机构版服务”的用户，您也可以发送邀请至他们的邮件地址。邀请中所包含的姓名和电子邮件地址将被用于发送您的邀请和邀请接受提醒，以及让“科研之友暨科研之友机构版服务”帮助扩展您的社交网络。请注意，当您发送邀请给另一个用户，该用户将有权访问您的电子邮件地址，因为它会在邀请中显示。您的联系人也可以访问您的电子邮件地址。请不要邀请任何您不知道或不信任的人与您联系。</div>
        <div>
          您在“科研之友暨科研之友机构版服务”上也许会选择通过“我的信息?基本信息”功能下手动输入您的联络资料。这些联系资料可以在“设置公开信息”下选择是否给其他用户查看。提供电子邮件地址或者非“科研之友暨科研之友机构版服务”用户的其他信息给我们时，您已表示您有权这样做。您输入的所有信息将会被用户协议的条款和本隐私政策所涵盖，同时也使我们能够提供诸如联系人建议等定制服务。
        </div>
      </div>
      <div class="provision_container-content_h3">
        <span>1.5) 信用卡信息</span>
        <div>“科研之友暨科研之友机构版服务”收集及使用的信用卡信息只是为了检查准用户的财务资格，以及收取服务费。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>1.6) 网站使用</span>
        <div>我们会收集您使用“科研之友暨科研之友机构版服务”的某些功能的信息，与第三方互动平台应用程序的信息，点击广告，或在“科研之友暨科研之友机构版服务”上参与调查研究活动的投票和调查问卷等信息。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>1.7) 日志文件，IP地址以及您的计算机和移动设备的有关信息</span>
        <div>根据互联网的通信标准，当您访问“科研之友暨科研之友机构版服务”网站时，我们会自动接收来自网站的网址和您离开“科研之友暨科研之友机构版服务”网站时准备访问的网站网址。“科研之友”暨“科研之友机构版”也会记录您计算机的IP地址（或您使用访问万维网的代理服务器），记录您的计算机操作系统和您正在使用的网页浏览器类型，记录电子邮件地址模式，移动设备操作系统（如果您正在使用移动设备访问“科研之友暨科研之友机构版服务”），还有您的网络供货商或移动运营商的名称。我们利用这些信息来分析总趋势，以帮助改善服务。在未经您的许可下，您的IP地址之间和您的个人识别信息之间的联系，是不会与第三方共享的
          (除以下第2点，利用收集的信息所提及的内容外)。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>2 利用收集的信息</span>
      </div>
      <div class="provision_container-content_h3">
        <span>2.1) 关于您同意“科研之友暨科研之友机构版服务”的信息处理</span>
        <div>“科研之友”暨“科研之友机构版”在下列限定的情形下与其他单位或人共享用户个人信息：</div>
        <div>● 您通过“设置公开信息” 和“隐私设置” 页面选择同意共享个人信息；</div>
        <div>● 我们将与我们的子公司、附属机构或其他可信的合作伙伴比如其他学校机构或科研单位（“合作伙伴”)
          共享您选择已公开的个人资料包括但不限于您发表的论文纲目、参考文献和相关全文的连接等。。我们要求各方同意所述声明，遵守隐私权政策，以及采取其他合适的安全保密措施</div>
        <div>● 我们承诺合理访问、使用、保存或披露这些个人信息：</div>
        <div>a) 满足任何适用的法律法规、合法处理或执法部门的请求；</div>
        <div>b) 执行适用的服务条款，包括潜在违例调查；</div>
        <div>c) 侦查、预防地址欺骗及其他安全或技术问题。</div>
        <div>d)在法律许可下，预防侵犯“科研之友”暨“科研之友机构版”及其用户或公众的版权、知识产权或安全。</div>
        <div>您提供给“科研之友暨科研之友机构版服务”的信息可能会透露，或允许他人识别，您的国籍，种族，宗教，性别，年龄，地域，生活或您私人生活的其他方面。我们绝非强制您要提供个人资料信息给我们，您需明确并且自愿接受“科研之友暨科研之友机构版服务”用户协议的条件和本隐私权政策，允许“科研之友暨科研之友机构版服务”来处理您的信息。您完全自愿提供所有“科研之友暨科研之友机构版服务”要求的信息。我们建议您不要提供任何包括被认为“敏感”或“机密”的信息。如您提供，我们将理解为您不认为那些信息属于“敏感”或“机密”并且同意我们的隐私政策内收集和处理信息之方式。
        </div>
        <div class="provision_container-content_h3">根据用户协议的条款和本隐私政策，您有权改变您的设置或关闭帐户，来撤销
          “科研之友暨科研之友机构版服务”收集和处理您的信息之方式，但请注意，撤回的设置并不能溯及既往。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>2.2) 知识产权内容</span>
        <div>对于受知识产权所保护的内容，例如照片、论文纲目、参考文献、相关连接以及上载文档等（“知识产权内容”），根据您的公开信息和隐私页面的设置，您实际给我们以下权限：您授予“科研之友”非独家的，可转让的，分包授权，免版税，全球授权地使用您张贴或在与“科研之友”连接（“知识产权许可”）的任何相关内容。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>2.3) 用户通信</span>
        <div>您启动某些“科研之友暨科研之友机构版服务”时（例如，发送邀请至非用户）许多通信将列出该邮件的标题、您的主要电子邮件地址和姓名。
          您启动的消息也可能提供有关网络的总体信息（例如有多少朋友在您的网络中）。如果你们都在设置中表示想建立相互联系，你们的联系资料将会被共享。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>2.4) 定制的内容</span>
        <div>我们使用您提供给我们的（或与之相结合提供服务的第三方）的信息来定制您对我们网站的体验。 例如，当您登录到您的帐户，我们将显示您和谁最近加入网络或您的连接状态和最近更新的新用户的名称。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>2.5) 与第三方共享信息</span>
        <div>我们非常重视用户的隐私，除本隐私政策中所述，我们不会出售，出租或以其他方式提供用于市场营销目的的个人识别资讯给第三方。此外，我们只会在执行您的指示或提供服务或信息时与第三方共享您的个人识别资料(例如，我们使用信用卡处理用户的订阅费)
          。</div>
        <div>我们可能会与第三方合作（即“合作伙伴”如其他学校机构或科研单位）共享您选择已公开的个人资料，包括但不限于您发表的论文纲目、参考文献和相关全文的连接等。除非用于为您提供这些服务的目的，第三方不会保留，共享，或储存任何个人身份信息。</div>
        <div>在“个人主页”功能中，我们提供“编辑要开放的内容”功能，允许用户在公共互联网中发布部分在“科研之友暨科研之友机构版服务”的个人资料。如有人通过搜索引擎搜索您的个人主页，这些公开的个人资料(如您的名字)可能会被显示。用户可以编辑这一功能的设置，但是“科研之友暨科研之友机构版服务”并不能确定搜索引擎多久才会更新缓存信息，故此搜索引擎可能仍然于一定时间内会包含您旧有的公开个人资料信息。</div>
        <div>我们可能会向第三方，包括对“科研之友暨科研之友机构版服务”潜在的广告商、“合作伙伴”，在我们认为适当的情况及条件下提供“科研之友暨科研之友机构版服务”的使用情况及匿名资料汇总。如您没有选择公开您的个人资料，除非因当地的法律规定，或在必要时强制执行用户协议以保障我们、其他用户或公众的权利，财产或人身安全外，我们不会将识别资料分享给其他人或其他单位。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>2.6) 使用第三方提供服务。</span>
        <div>我们会与第三方合作（即“合作伙伴”如其他学校机构或科研单位）共同提供的产品或服务。我们与他们达成了一项提供服务（“综合服务”）的协议，此协议条款及条件是关于获取，储存和使用您的信息的限制。如果您明确表达对这些共同提供的产品或服务有兴趣购买，我们将会与“合作伙伴”分享您的信息。另请注意，因为我们的合作伙伴关系，“合作伙伴”可能需访问某些帐户信息以提供综合服务或功能。
        </div>
        <div>我们要求“合作伙伴”同意所述声明，遵守隐私政策，以及采取其他合适的安全保密措施。但我们无法控制我们的“合作伙伴”关于数据收集的使用，以及他们将按照自己的隐私政策使用信息。我们不能保证任何合作伙伴或平台开发将遵守我们的协议。
          如您购买这些共同提供的产品或服务，被理解为您同意，您的联合服务或使用“现况”的基础上是没有任何的保证。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>2.7) 服务供应商</span>
        <div>我们可能与我们的服务供应商共享您的信息，以便这些服务供应商可以代表我们与用户接触。为确保所提供的信息质量，我们可能与他们分享信息。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>2.8) 法律规定、司法程序，法院命令或法律程序的资料</span>
        <div>如果法律规定，或我们有理由相信，我们必需遵守司法程序，法院命令或法律程序以保护我们、其他用户或公众的权利，财产或人身安全时，我们会使用或披露您的信息。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>2.9) 国际转移的信息收集</span>
        <div>为方便全球业务，我们可转让和获取关于来自世界各地用户的数据，包括美国与其他国家。即使“科研之友暨科研之友机构版服务”的数据传输到其他国家，本隐私政策亦适用。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>2.10) 关联网站</span>
        <div>我们可能通过连接到其他网站来提供某些服务，您在这些关联网站提供的个人信息也可能发送到“科研之友暨科研之友机构版”，以便实现这些服务。我们根据本隐私权政策来处理这些信息，这些关联网站可能有不同的隐私权做法，我们建议您仔细阅读其隐私权政策。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>2.11) 搜索</span>
        <div>我们提供搜索服务（例如，您可以搜寻具有特定专业知识或咨询经验，或者从您的行业或专业您可能知道的用户）和就业机会以帮助您了解其他用户更多的信息。“科研之友暨科研之友机构版服务”搜索可以让用户找到工作，公司和通过小组的交流找到您需要的答案，这将帮助您更有效地使用“科研之友暨科研之友机构版服务”并扩大网络。我们会使用用户的资料，小组中的信息来完善我们的搜索服务。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>2.12) 联系人，小组和其他服务</span>
        <div>如果您在“科研之友暨科研之友机构版服务”发布状态或评论，参与小组，您应该知道，您选择提供的任何个人身份信息都可能被其他使用这些平台的用户、平台开发商和其他第三方阅读，收集，或使用，也可导致他们向您发送垃圾信息。我们将不对您选择在这些平台提交的信息负责</div>
      </div>
      <div class="provision_container-content_h3">
        <span>2.13) 其他网站</span>
        <div>本隐私权政策适用于由“爱瑞思软件（深圳）有限公司”拥有并运营的“科研之友暨科研之友机构版”及关联网站和服务。我们不会控制来自其他网站的搜索结果及连接。这些网站可能会发送他们自己的cookie或其他文件到您的计算机，并从您那里收集数据或个人信息。同样，我们建议您阅读他们的隐私权政策。
        </div>
      </div>
      <div class="provision_container-content_h3">
        <span>2.14) 其他</span>
        <div>除了隐私权政策阐明的处理个人信息的上述目的外，我们也可能因下列目的处理收集个人信息：</div>
        <div>A. 提供我们的产品及服务给用户，包括显示个性化内容和广告；</div>
        <div>B. 审计用于我们服务维护、保护和改善的研究和分析；</div>
        <div>C. 确保系统网络的技术职能；</div>
        <div>D. 开发新的服务。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>3 个人信息的选择</span>
        <div>您签署同意使用我们的服务，当要求您注册与订购时，我们会询问您提交您的个人信息。如果在其他情况下我们需要使用您的个人信息，我们将会事先征得您的同意。如果在隐私权政策中没有说明的情况中我们需要使用您的个人信息，我们将会让您选择是否同意使用。
        </div>
      </div>
      <div class="provision_container-content_h3">
        <span>3.1) 访问和更改您的帐户信息</span>
        <div>您可以查看您的个人信息设置，并进更改您发布信息的设置，包括电子邮件，随时登录到“科研之友”网站。 请注意，即使您的更改请求的处理，我们可能仍然保留剩余的关于您的信息在其备份和/或它的数据库归档副本。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>3.2) 默认设置</span>
        <div>由于“科研之友暨科研之友机构版服务”的任务是连接世界的科研人员，让他们工作更有效率和成功，我们根据大部分科研人士的愿望，尝试建立一套我们认为合理的默认设置。</div>
        <div>用户可以以互动的方式使用“科研之友暨科研之友机构版服务”沟通和工作，而因为这些服务可能随时间而改变，我们设计了的一套默认设置，方便用户控制他们共享信息的方式。
          我们建议用户查阅自己的帐户设置和调整自己的喜好。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>3.3) 关闭帐户</span>
        <div>您可以通过“科研之友暨科研之友机构版服务”内的客户服务关闭您的帐户。 如果您关闭您的帐户，我们将删除从我们的数据库中公开可见的的姓名和其他个人身份信息，我们不会保留您的信息。
          但是，如果我们在认为必要的情况下，如为防止欺诈，或将来滥用，或用于合法的商业用途，或由于法律规定，我们可能会保留一些您贡献的信息，如:非可识别个人的数据，帐户恢复信息，及分析数据等。如果需要提供服务给其他用户，我们也可以保留和使用您的信息。举例来说，您向另一人或团体发送电子邮件，即使您删除您发送的文件，或关闭帐户，其他人可能仍然可见这电子邮件。同样，您的信息与其他人分享，或者其他用户复制后，也可能仍然被其他人可见。我们不承担任何有关没有删除信息或保留信息的责任（受本协议的条款约束）。我们不能控制搜索引擎位何时更新其缓存，其中可能包含某些已经从“科研之友暨科研之友机构版服务”的数据库中删除的公开个人资料</div>
      </div>
      <div class="provision_container-content_h3">
        <span>3.4) 拒绝提交个人信息</span>
        <div>您可以拒绝提交个人信息。但是，如果您拒绝提交的话，我们也许不能提供某些服务。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>4 您的义务</span>
        <div>作为用户，您必须对其他用户承担某些义务。 这些义务为法律所适用的一些规定，以及其他已成为社区网站成员的普遍要求:</div>
        <div>● 您必须在任何时候，遵守当时最新的隐私政策和用户协议的条款，包括尊重所有可能属于第三方的知识产权（如商标或照片）。</div>
        <div>● 您不得下载或以其他方式传播任何可能被视为有害，暴力，攻击性，种族主义或仇外心理，或可能以其他方式侵犯“科研之友暨科研之友机构版服务”和社区用户的目的和精神，的信息。</div>
        <div>● 您不能在“科研之友”暨“科研之友机构版”和/或与其他用户的联络时发布一些任何您认为可能损害或有损于您的人或您的职业或社会地位的相关信息。</div>
        <div>● 您必须保密您的用户名和密码，不与别人分享。</div>
        <div>任何违反这些准则可能导致我们限制、暂停或终止您的帐户。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>5. 信息安全</span>
        <div>我们将采取安全措施防止对个人信息的未授权访问或修改，包括数据收集和存储、数据处理和安全措施、物理安全措施的内部检查，以防止对存储个人信息的系统的未授权访问。</div>
        <div>请注意，电子邮件，即时信息，以及与其他用户沟通的方式是没有加密的。我们强烈建议您不要通过“科研之友暨科研之友机构版服务”传播任何机密信息。我们不会对任何用户因机密信息泄漏所引致的损失负责。</div>
        <div>尽管我们的员工、承包人和代理商为了运营、开发或改进服务时需要使用用户个人信息，但我们严格限制他们对用户个人信息的访问。这些信息受安全保密条约的限制，一旦违反，他们将可能受到法律法规的制裁，包括终止雇用及刑事处罚。
          我们也不会对任何用户因为我们的员工、承包人和代理商违反隐私权条款引致的损失负责。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>6. 访问和更新个人信息</span>
        <div>当您使用我们的服务时，我们尽力让您访问或修改您的个人信息。我们要求个人用户标识他们自己的信息，在处理这些信息前，他们可以访问、修改或删除这些信息。我们可能拒绝处理有些重复的、系统的请求，要求技术上的不断改进，危害其他人的隐私权，以及未授权的访问。在任何情况下，我们免费提供这种服务，除非需要许多额外的工作。因为我们的有些服务对访问、修改和删除用户个人信息的流程不一样，对于这些特定的流程将在那些服务的专门的隐私权条款中说明。
        </div>
      </div>
      <div class="provision_container-content_h3">
        <span>7. 本隐私权政策的修改</span>
        <div>请注意本隐私权政策可能会根据需要而做出修改。基于本隐私权政策，我们将不会在未征得您的同意的情况下降低您的权限。我们将发布任何对隐私权政策的改动，如果改变比较大的话，甚至会发出通知，如发送邮件通知这种变更。</div>
      </div>
      <div class="provision_container-content_h3">
        <span>8. 如何联系我们</span>
        <div>如果您对本隐私政策还有任何担心与疑虑，请直接联系我们，我们将会立即回复您的提问。</div>
      </div>
    </div>
  </div>
</body>
</html>